Repository: offyotto/Core-Monitor
Catalog: Core-Monitor/Localizable.xcstrings
Source language: en
Languages: af, am, ar, az, be, bg, bn, bs, ca, ceb, co, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fil, fr, fy, ga, gd, gl, gu, ha, haw, he, hi, hmn, hr, ht, hu, hy, id, ig, is, it, ja, jv, ka, kk, km, kn, ko, ku, ky, la, lb, lo, lt, lv, mg, mi, mk, ml, mn, mr, ms, mt, my, nb, ne, nl, ny, pa, pl, ps, pt, ro, ru, sd, si, sk, sl, sm, sn, so, sq, st, su, sv, sw, ta, te, tg, th, tr, uk, ur, uz, vi, xh, yi, yo, zh_hans, zh_hant, zu

source: Aggressiveness
af: Aggressiwiteit
am: ግልፍተኝነት
ar: العدوانية
az: Aqressivlik
be: Агрэсіўнасць
bg: Агресивност
bn: আগ্রাসীতা
bs: Agresivnost
ca: Agressivitat
ceb: Pagkaagresibo
co: Aggressività
cs: Agresivita
cy: Ymosodol
da: Aggressivitet
de: Aggressivität
el: Επιθετικότητα
eo: Agresemo
es: Agresividad
et: Agressiivsus
eu: Agresibotasuna
fa: پرخاشگری
fi: Aggressiivisuus
fil: pagiging agresibo
fr: Agressivité
fy: Agressiviteit
ga: Ionsaitheach
gd: Aingidheachd
gl: Agresividade
gu: આક્રમકતા
ha: Tashin hankali
haw: Hoʻomāinoino
he: אגרסיביות
hi: आक्रामकता
hmn: Kev txhoj puab heev
hr: Agresivnost
ht: Agresif
hu: Agresszivitás
hy: Ագրեսիվություն
id: Agresivitas
ig: Ike ike
is: Árásargirni
it: Aggressività
ja: 攻撃性
ka: აგრესიულობა
kk: Агрессивтілік
km: ភាពឆេវឆាវ
kn: ಆಕ್ರಮಣಶೀಲತೆ
ko: 공격성
ky: Агрессивдүүлүк
la: petulantia
lb: Aggressivitéit
lo: ຄວາມຮຸກຮານ
lt: Agresyvumas
lv: Agresivitāte
mg: Mahery setra
mi: Te pukuriri
mk: Агресивност
ml: ആക്രമണോത്സുകത
mn: Түрэмгий байдал
mr: आक्रमकता
ms: Keagresifan
mt: Aggressività
my: ရန်လိုခြင်း။
nb: Aggressivitet
ne: आक्रामकता
nl: Agressiviteit
ny: Mwamakani
pa: ਹਮਲਾਵਰਤਾ
pl: Agresywność
ps: یرغلګرتوب
pt: Agressividade
ro: Agresivitatea
ru: Агрессивность
sd: جارحيت
si: ආක්රමණශීලී බව
sk: Agresivita
sl: Agresivnost
sm: Fa'aoso
sn: Hasha
so: Gardarada
sq: Agresiviteti
st: Ho ba mabifi
su: Agrésif
sv: Aggressivitet
sw: Ukali
ta: ஆக்கிரமிப்பு
te: దూకుడు
tg: Таҷовузкорӣ
th: ความก้าวร้าว
tr: Saldırganlık
uk: Агресивність
ur: جارحیت
uz: Agressivlik
vi: Sự hung hăng
xh: Ukuba ndlongondlongo
yi: אַגרעסיוונאַס
yo: Ibinu
zh_hans: 攻击性
zh_hant: 攻擊性
zu: Ulaka

source: App details
af: App besonderhede
am: የመተግበሪያ ዝርዝሮች
ar: تفاصيل التطبيق
az: Proqram təfərrüatları
be: Падрабязнасці праграмы
bg: Подробности за приложението
bn: অ্যাপের বিবরণ
bs: Detalji aplikacije
ca: Detalls de l'aplicació
ceb: Mga detalye sa app
co: Dettagli App
cs: Podrobnosti o aplikaci
cy: Manylion ap
da: App detaljer
el: Λεπτομέρειες εφαρμογής
eo: Detaloj de la aplikaĵo
es: Detalles de la aplicación
et: Rakenduse üksikasjad
eu: Aplikazioaren xehetasunak
fa: جزئیات برنامه
fi: Sovelluksen tiedot
fil: Mga detalye ng app
fr: Détails de l'application
ga: Sonraí an aip
gd: Mion-fhiosrachadh an aplacaid
gl: Detalles da aplicación
gu: એપ્લિકેશન વિગતો
ha: Bayanin App
haw: Nā kikoʻī app
he: פרטי האפליקציה
hi: ऐप विवरण
hmn: App cov ntsiab lus
hr: Detalji aplikacije
ht: Detay aplikasyon an
hu: Alkalmazás részletei
hy: Հավելվածի մանրամասները
id: Detail aplikasi
ig: Nkọwa ngwa
is: Upplýsingar um forrit
it: Dettagli dell'app
ja: アプリ詳細
jv: Rincian aplikasi
ka: აპლიკაციის დეტალები
kk: Қолданба мәліметтері
km: ព័ត៌មានលម្អិតអំពីកម្មវិធី
kn: ಅಪ್ಲಿಕೇಶನ್ ವಿವರಗಳು
ko: 앱 세부정보
ku: Agahiyên app
ky: Колдонмонун чоо-жайы
la: App singula
lb: App Detailer
lo: ລາຍລະອຽດແອັບ
lt: Programos informacija
lv: Lietotnes informācija
mg: Ny antsipirian'ny fampiharana
mi: Nga korero mo te tono
mk: Детали за апликацијата
ml: ആപ്പ് വിശദാംശങ്ങൾ
mn: Аппликешны дэлгэрэнгүй мэдээлэл
mr: ॲप तपशील
ms: Butiran apl
mt: Dettalji tal-app
my: အက်ပ်အသေးစိတ်
nb: Appdetaljer
ne: एप विवरण
ny: Zambiri za pulogalamu
pa: ਐਪ ਵੇਰਵੇ
pl: Szczegóły aplikacji
ps: د اپلیکیشن توضیحات
pt: Detalhes do aplicativo
ro: Detalii aplicație
ru: Подробности приложения
sd: ايپ جا تفصيل
si: යෙදුම් විස්තර
sk: Podrobnosti o aplikácii
sl: Podrobnosti aplikacije
sm: Fa'amatalaga app
so: Faahfaahinta App-ka
sq: Detajet e aplikacionit
st: Lintlha tsa app
su: Rincian aplikasi
sv: Appdetaljer
sw: Maelezo ya programu
ta: பயன்பாட்டு விவரங்கள்
te: యాప్ వివరాలు
tg: Тафсилоти барнома
th: รายละเอียดแอพ
tr: Uygulama ayrıntıları
uk: Деталі програми
ur: ایپ کی تفصیلات
uz: Ilova tafsilotlari
vi: Chi tiết ứng dụng
xh: Iinkcukacha zosetyenziso
yi: אַפּ פרטים
yo: App alaye
zh_hans: 应用详情
zh_hant: 應用詳情
zu: Imininingwane yohlelo lokusebenza

source: Apply a preset or fine-tune each live item. Changes appear immediately.
af: Pas 'n voorafinstelling toe of verfyn elke lewendige item. Veranderinge verskyn onmiddellik.
am: ቅድመ ዝግጅትን ይተግብሩ ወይም እያንዳንዱን የቀጥታ ንጥል ነገር ያስተካክሉ። ለውጦች ወዲያውኑ ይታያሉ.
ar: قم بتطبيق إعداد مسبق أو ضبط كل عنصر مباشر. تظهر التغييرات على الفور.
az: Əvvəlcədən təyin edilmiş tətbiq edin və ya hər canlı elementi dəqiqləşdirin. Dəyişikliklər dərhal görünür.
be: Прымяніце перадусталёўку або наладзьце кожны жывы элемент. Змены з'яўляюцца адразу.
bg: Приложете предварително зададени настройки или фино настройте всеки жив елемент. Промените се появяват веднага.
bn: প্রতিটি লাইভ আইটেম একটি প্রিসেট বা ফাইন-টিউন প্রয়োগ করুন। পরিবর্তন অবিলম্বে প্রদর্শিত হবে.
bs: Primijenite unaprijed podešeno ili fino podesite svaku živu stavku. Promjene se pojavljuju odmah.
ca: Apliqueu un valor predefinit o afineu cada element en directe. Els canvis apareixen immediatament.
ceb: Ibutang ang usa ka preset o pag-ayo sa matag buhi nga butang. Ang mga pagbag-o makita dayon.
co: Applicà un predefinitu o sintonizà ogni articulu live. I cambiamenti appariscenu immediatamente.
cs: Použijte předvolbu nebo jemně dolaďte každou živou položku. Změny se projeví okamžitě.
cy: Cymhwyswch ragosodiad neu fireinio pob eitem fyw. Mae newidiadau yn ymddangos ar unwaith.
da: Anvend en forudindstilling eller finjuster hvert live-emne. Ændringer vises med det samme.
de: Wenden Sie eine Voreinstellung an oder optimieren Sie jedes Live-Element. Änderungen werden sofort angezeigt.
el: Εφαρμόστε μια προεπιλογή ή βελτιστοποιήστε κάθε ζωντανό στοιχείο. Οι αλλαγές εμφανίζονται αμέσως.
eo: Apliku antaŭfiksitan aŭ agordu ĉiun vivan eron. Ŝanĝoj aperas tuj.
es: Aplique un ajuste preestablecido o ajuste cada elemento en vivo. Los cambios aparecen inmediatamente.
et: Rakendage eelseadistus või viimistlege iga reaalajas üksust. Muudatused ilmuvad kohe.
eu: Aplikatu aurrezartutako bat edo doitu zuzeneko elementu bakoitza. Aldaketak berehala agertzen dira.
fa: هر آیتم زنده را از پیش تعیین شده یا تنظیم دقیق اعمال کنید. تغییرات بلافاصله ظاهر می شوند.
fi: Käytä esiasetusta tai hienosäädä jokaista live-kohdetta. Muutokset näkyvät välittömästi.
fil: Maglapat ng preset o fine-tune ang bawat live na item. Lumilitaw kaagad ang mga pagbabago.
fr: Appliquez un préréglage ou affinez chaque élément en direct. Les modifications apparaissent immédiatement.
fy: Tapasse in foarynstelling of fine-tune elk live item. Feroarings ferskine fuortendaliks.
ga: Cuir réamhshocrú nó mionchoigeartú i bhfeidhm ar gach mír bheo. Tá athruithe le feiceáil láithreach.
gd: Cuir ro-aithris no gleus air gach nì beò. Bidh atharrachaidhean a 'nochdadh sa bhad.
gl: Aplique unha configuración predeterminada ou axuste cada elemento en directo. Os cambios aparecen inmediatamente.
gu: દરેક જીવંત આઇટમને પ્રીસેટ અથવા ફાઇન-ટ્યુન લાગુ કરો. ફેરફારો તરત જ દેખાય છે.
ha: Aiwatar da saiti ko daidaita kowane abu mai rai. Canje-canje suna bayyana nan da nan.
haw: E hoʻopili i kahi preset a hoʻoponopono maikaʻi paha i kēlā me kēia mea ola. Hōʻike koke ʻia nā loli.
he: החל הגדרה מראש או כוונן כל פריט חי. שינויים מופיעים מיד.
hi: एक प्रीसेट लागू करें या प्रत्येक लाइव आइटम को फाइन-ट्यून करें। परिवर्तन तुरंत दिखाई देते हैं.
hmn: Siv lub preset los yog fine-tune txhua yam khoom nyob. Cov kev hloov tshwm sim tam sim ntawd.
hr: Primijenite unaprijed ili fino podesite svaku živu stavku. Promjene se pojavljuju odmah.
ht: Aplike yon prereglaj oswa ajiste chak atik ap viv la. Chanjman parèt imedyatman.
hu: Alkalmazzon előre beállított értéket vagy finomhangoljon minden élő elemet. A változások azonnal megjelennek.
hy: Կիրառեք նախադրված կամ ճշգրտեք յուրաքանչյուր կենդանի տարր: Փոփոխությունները հայտնվում են անմիջապես:
id: Terapkan preset atau sempurnakan setiap item aktif. Perubahan segera muncul.
ig: Tinye preset ma ọ bụ mezie ihe ọ bụla dị ndụ. Mgbanwe pụtara ozugbo.
is: Notaðu forstillingu eða fínstilltu hvert lifandi atriði. Breytingar birtast strax.
it: Applica una preimpostazione o ottimizza ciascun elemento live. Le modifiche appaiono immediatamente.
ja: プリセットを適用するか、各ライブ項目を微調整します。変更はすぐに反映されます。
jv: Aplikasi prasetel utawa fine-tune saben item urip. Owah-owahan katon langsung.
ka: გამოიყენეთ წინასწარ დაყენებული ან დაარეგულირეთ თითოეული ცოცხალი ელემენტი. ცვლილებები დაუყოვნებლივ გამოჩნდება.
kk: Алдын ала орнатуды қолданыңыз немесе әрбір тірі элементті дәл баптаңыз. Өзгерістер бірден пайда болады.
km: អនុវត្តការកំណត់ជាមុន ឬកែសម្រួលធាតុបន្តផ្ទាល់នីមួយៗ។ ការផ្លាស់ប្តូរលេចឡើងភ្លាមៗ។
kn: ಪ್ರತಿ ಲೈವ್ ಐಟಂ ಅನ್ನು ಮೊದಲೇ ಹೊಂದಿಸಿ ಅಥವಾ ಉತ್ತಮಗೊಳಿಸಿ. ಬದಲಾವಣೆಗಳು ತಕ್ಷಣವೇ ಗೋಚರಿಸುತ್ತವೆ.
ko: 사전 설정을 적용하거나 각 라이브 항목을 미세 조정합니다. 변경 사항이 즉시 나타납니다.
ku: Her tiştê zindî pêşeksaziyek bicîh bikin an baş-aheng bikin. Guhertin yekser xuya dibin.
ky: Алдын ала коюлганды колдонуңуз же ар бир жандуу элементти жакшылап коюңуз. Өзгөрүүлөр дароо пайда болот.
la: Applicare schedam vel cantilenam singulas vivas item. Mutationes statim apparent.
lb: Fëllt e Preset un oder feinstemmt all Live Element. Ännerungen schéngen direkt.
lo: ນຳໃຊ້ການຕັ້ງຄ່າລ່ວງໜ້າ ຫຼືປັບລະອຽດແຕ່ລະລາຍການສົດ. ການປ່ຽນແປງປະກົດຂຶ້ນທັນທີ.
lt: Taikykite iš anksto nustatytą arba patikslinkite kiekvieną tiesioginį elementą. Pakeitimai pasirodo iš karto.
lv: Lietojiet iepriekš iestatītu vai precizējiet katru tiešraides vienumu. Izmaiņas parādās nekavējoties.
mg: Ampiharo preset na amboary tsara ny entana mivantana tsirairay. Miseho avy hatrany ny fiovana.
mi: Hoatu he tatūkē, whakatika pai ranei mo ia mea ora. Ka puta tonu nga huringa.
mk: Применете претходно поставена или дотерете ја секоја ставка во живо. Промените се појавуваат веднаш.
ml: ഒരു പ്രീസെറ്റ് പ്രയോഗിക്കുക അല്ലെങ്കിൽ ഓരോ തത്സമയ ഇനവും ഫൈൻ-ട്യൂൺ ചെയ്യുക. മാറ്റങ്ങൾ ഉടനടി ദൃശ്യമാകും.
mn: Шууд зүйл бүрийг урьдчилан тохируулах эсвэл нарийн тааруулах. Өөрчлөлтүүд нэн даруй гарч ирнэ.
mr: प्रत्येक थेट आयटम प्रीसेट किंवा फाइन-ट्यून लागू करा. बदल लगेच दिसून येतात.
ms: Gunakan pratetap atau perhalusi setiap item langsung. Perubahan muncul serta-merta.
mt: Applika ssettjat minn qabel jew irfina kull oġġett ħaj. Il-bidliet jidhru immedjatament.
my: တိုက်ရိုက်လွှင့်သည့်အရာတစ်ခုစီကို ကြိုတင်သတ်မှတ်မှု သို့မဟုတ် ချိန်ညှိမှုပြုလုပ်ပါ။ အပြောင်းအလဲများ ချက်ချင်းပေါ်လာသည်။
nb: Bruk en forhåndsinnstilling eller finjuster hvert live-element. Endringer vises umiddelbart.
ne: प्रत्येक प्रत्यक्ष वस्तुमा प्रिसेट वा फाइन-ट्यून लागू गर्नुहोस्। परिवर्तनहरू तुरुन्तै देखा पर्छन्।
nl: Pas een preset toe of verfijn elk live-item. Wijzigingen verschijnen onmiddellijk.
ny: Ikani zokonzeratu kapena sinthani bwino chilichonse chomwe chilipo. Zosintha zimawonekera nthawi yomweyo.
pa: ਹਰੇਕ ਲਾਈਵ ਆਈਟਮ ਨੂੰ ਪ੍ਰੀਸੈਟ ਜਾਂ ਫਾਈਨ-ਟਿਊਨ ਲਾਗੂ ਕਰੋ। ਤਬਦੀਲੀਆਂ ਤੁਰੰਤ ਦਿਖਾਈ ਦਿੰਦੀਆਂ ਹਨ।
pl: Zastosuj ustawienie wstępne lub dostosuj każdy aktywny element. Zmiany pojawiają się natychmiast.
ps: هر ژوندی توکی یو مخکینۍ یا ښه ټون تطبیق کړئ. بدلونونه سمدلاسه څرګندیږي.
pt: Aplique uma predefinição ou ajuste cada item ativo. As alterações aparecem imediatamente.
ro: Aplicați o presetare sau reglați fin fiecare element live. Modificările apar imediat.
ru: Примените предустановку или настройте каждый живой элемент. Изменения появляются сразу.
sd: هر لائيو آئٽم کي اڳواٽ يا سٺي نموني لاڳو ڪريو. تبديليون فوري طور تي ظاهر ٿيندا آهن.
si: පෙරසිටුවක් යොදන්න හෝ සෑම සජීවී අයිතමයක්ම සියුම් ලෙස සකස් කරන්න. වෙනස්කම් වහාම දිස්වේ.
sk: Použite predvoľbu alebo jemne dolaďte každú živú položku. Zmeny sa prejavia okamžite.
sl: Uporabite prednastavitev ali natančno nastavite vsak živi element. Spremembe se pojavijo takoj.
sm: Fa'aoga se seti po'o fa'alelei mea ta'itasi. E aliali vave mai suiga.
sn: Isa preset kana gadzirisa chinhu chimwe nechimwe chipenyu. Shanduko dzinoonekwa pakarepo.
so: Codso preset ama hagaajin shay kasta oo nool. Isbeddellada ayaa isla markiiba soo muuqda.
sq: Aplikoni një paracaktim ose rregulloni mirë çdo artikull të drejtpërdrejtë. Ndryshimet shfaqen menjëherë.
st: Kenya ntho e 'ngoe le e 'ngoe e phelang hantle e seng e setiloe esale pele. Liphetoho li hlaha hang-hang.
su: Larapkeun prasetél atanapi haluskeun unggal item langsung. Parobahan muncul langsung.
sv: Använd en förinställning eller finjustera varje liveobjekt. Ändringar visas omedelbart.
sw: Tekeleza mpangilio wa awali au rekebisha vizuri kila kipengee cha moja kwa moja. Mabadiliko yanaonekana mara moja.
ta: ஒவ்வொரு நேரலைப் பொருளையும் முன்னமைக்கப்பட்ட அல்லது நேர்த்தியாக மாற்றவும். மாற்றங்கள் உடனடியாக தோன்றும்.
te: ప్రతి లైవ్ ఐటెమ్‌ను ప్రీసెట్ చేయండి లేదా ఫైన్-ట్యూన్ చేయండి. మార్పులు వెంటనే కనిపిస్తాయి.
tg: Ҳар як ҷузъи зиндаро пешакӣ танзим кунед ё танзим кунед. Тағйирот фавран пайдо мешаванд.
th: ใช้การตั้งค่าล่วงหน้าหรือปรับแต่งรายการสดแต่ละรายการ การเปลี่ยนแปลงปรากฏขึ้นทันที
tr: Her canlı öğeye bir ön ayar uygulayın veya ince ayar yapın. Değişiklikler hemen görünür.
uk: Застосуйте попередні налаштування або налаштуйте кожен активний елемент. Зміни проявляються відразу.
ur: ہر لائیو آئٹم کو پیش سیٹ یا ٹھیک ٹیون لگائیں۔ تبدیلیاں فوری طور پر ظاہر ہوتی ہیں۔
uz: Har bir jonli elementni oldindan o'rnating yoki nozik sozlang. O'zgarishlar darhol paydo bo'ladi.
vi: Áp dụng cài đặt trước hoặc tinh chỉnh từng mục trực tiếp. Những thay đổi xuất hiện ngay lập tức.
xh: Faka useto lwangaphambili okanye lungisa kakuhle into nganye ephilayo. Utshintsho luvela ngokukhawuleza.
yi: צולייגן אַ פּריסעט אָדער פיין-ניגן יעדער לעבן נומער. ענדערונגען דערשייַנען מיד.
yo: Waye tito tabi itanran-tunse ohun kan laaye laaye. Awọn ayipada han lẹsẹkẹsẹ.
zh_hans: 应用预设或微调每个实时项目。变化立即显现。
zh_hant: 應用預設或微調每個即時項目。變化立即顯現。
zu: Sebenzisa ukusetha kusengaphambili noma lungisa into ngayinye ebukhoma. Izinguquko zivela ngokushesha.

source: Avg %@
af: Gem. %@
am: አማካይ %@
ar: متوسط %@
az: Orta %@
be: У сярэднім %@
bg: Ср. %@
bn: গড় %@
ca: Mitjana %@
cs: Prům. %@
cy: Cyf %@
da: Gns. %@
de: Durchschnitt %@
el: Μέσος όρος %@
eo: Meze %@
es: Promedio %@
et: Keskmine %@
eu: Batez besteko %@
fa: میانگین %@
fi: Keskim. %@
fr: Moy. %@
fy: Gem. %@
ga: Meán Fómhair %@
gl: Media %@
gu: સરેરાશ %@
ha: Matsakaicin %@
haw: Awelika %@
he: ממוצע %@
hi: औसत %@
hr: Prosj. %@
ht: Mwayèn %@
hu: Átl. %@
hy: Միջին %@
id: Rata-rata %@
ig: Nkeji %@
is: Meðaltal %@
it: Media %@
ja: 平均 %@
jv: Rata-rata %@
ka: საშუალო %@
kk: Орташа %@
km: ជាមធ្យម %@
kn: ಸರಾಸರಿ %@
ko: 평균 %@
ky: Орточо %@
lb: Duerchschnëtt %@
lo: ສະເລ່ຍ %@
lt: Vid. %@
lv: Vid. %@
mi: Toharite %@
mk: Средно %@
ml: ശരാശരി %@
mn: Дундаж %@
mr: सरासरी %@
ms: Purata %@
mt: Medja %@
my: ပျမ်းမျှ %@
nb: Gj.sn. %@
ne: औसत %@
nl: Gem. %@
ny: Mtengo wa %@
pa: ਔਸਤ %@
pl: Średnia %@
ps: اوسط %@
pt: Média %@
ro: Mediu %@
ru: Среднее значение %@
sd: سراسري %@
si: සාමාන්‍ය %@
sk: Priemer %@
sl: Povp. %@
sm: Tulaga %@
so: Celcelis ahaan %@
sq: Mesatarisht %@
su: Rata-rata %@
sv: Genomsnittlig %@
sw: Wastani %@
ta: சராசரி %@
te: సగటు %@
tg: Миёна %@
th: เฉลี่ย %@
tr: Ortalama %@
uk: Сер. %@
ur: اوسط %@
uz: Oʻrtacha %@
vi: Trung bình %@
yi: דורכשניטלעך %@
yo: Apapọ %@
zh_hans: 平均 %@
zh_hant: 平均 %@
zu: Isilinganiso se-%@

source: Back
af: Terug
am: ተመለስ
ar: العودة
az: Geri
be: Назад
bg: Назад
bn: ফিরে
bs: Nazad
ca: Enrere
ceb: Balik
co: Torna
cs: Zpět
cy: Yn ol
da: Tilbage
de: Zurück
el: Πίσω
eo: Reen
es: Atrás
et: Tagasi
eu: Itzuli
fa: برگشت
fi: Takaisin
fil: Bumalik
fr: Retour
fy: Werom
ga: Ar ais
gd: Air ais
gl: De volta
gu: પાછળ
ha: Baya
haw: Ke kua
he: חזרה
hi: वापस
hmn: Rov qab
hr: natrag
ht: Retounen
hu: Vissza
hy: Ետ
id: Kembali
ig: Azu
is: Til baka
it: Indietro
ja: 戻る
jv: Mbalik
ka: უკან
kk: Артқа
km: ត្រឡប់មកវិញ
kn: ಹಿಂದೆ
ko: 뒤로
ku: Vegere
ky: Артка
la: Retro
lb: Zréck
lo: ກັບຄືນໄປບ່ອນ
lt: Atgal
lv: Atpakaļ
mg: Miverina
mi: Whakamuri
mk: Назад
ml: തിരികെ
mn: Буцах
mr: मागे
ms: belakang
mt: Lura
my: ကျော
nb: Tilbake
ne: पछाडि
nl: Terug
ny: Kubwerera
pa: ਪਿੱਛੇ
pl: Powrót
ps: شاته
pt: Voltar
ro: Înapoi
ru: Назад
sd: پوئتي
si: ආපසු
sk: Späť
sl: Nazaj
sm: Tua
so: Dib u noqo
sq: Mbrapa
st: Morao
su: Balik deui
sv: Tillbaka
sw: Nyuma
ta: மீண்டும்
te: వెనుకకు
tg: Бозгашт
th: กลับ
tr: Geri
uk: Назад
ur: پیچھے
uz: Orqaga
vi: Quay lại
xh: Emva
yi: צוריק
yo: Pada
zh_hans: 返回
zh_hant: 返回
zu: Emuva

source: Basic Mode
af: Basiese modus
am: መሰረታዊ ሁነታ
ar: الوضع الأساسي
az: Əsas rejim
be: Базавы рэжым
bg: Основен режим
bn: বেসিক মোড
bs: Osnovni način rada
ca: Mode bàsic
ceb: Batakang Mode
co: Modu basicu
cs: Základní režim
cy: Modd Sylfaenol
da: Grundlæggende tilstand
de: Basismodus
el: Βασική λειτουργία
eo: Baza Reĝimo
es: Modo básico
et: Põhirežiim
eu: Oinarrizko modua
fa: حالت پایه
fi: Perustila
fil: Pangunahing Mode
fr: Mode de base
fy: Basismodus
ga: Mód Bunúsach
gd: Modh bunaiteach
gl: Modo básico
gu: મૂળભૂત મોડ
ha: Yanayin asali
haw: Ke ano kumu
he: מצב בסיסי
hi: बुनियादी मोड
hmn: Hom kev yooj yim
hr: Osnovni način rada
ht: Mòd debaz
hu: Alap mód
hy: Հիմնական ռեժիմ
id: Modus Dasar
ig: Ụkpụrụ ntọala
is: Grunnstilling
it: Modalità di base
ja: 基本モード
jv: Mode dhasar
ka: ძირითადი რეჟიმი
kk: Негізгі режим
km: របៀបមូលដ្ឋាន
kn: ಮೂಲ ಮೋಡ್
ko: 기본 모드
ku: Moda bingehîn
ky: Негизги режим
la: Basic Modus
lb: Basis Modus
lo: ໂໝດພື້ນຖານ
lt: Pagrindinis režimas
lv: Pamatrežīms
mg: Fomba fototra
mi: Aratau Taketake
mk: Основен режим
ml: അടിസ്ഥാന മോഡ്
mn: Үндсэн горим
mr: मूलभूत मोड
ms: Mod Asas
mt: Modalità Bażika
my: အခြေခံမုဒ်
nb: Grunnleggende modus
ne: आधारभूत मोड
nl: Basismodus
pa: ਮੂਲ ਮੋਡ
pl: Tryb podstawowy
ps: بنسټیز حالت
pt: Modo Básico
ro: Modul de bază
ru: Основной режим
sd: بنيادي موڊ
si: මූලික මාදිලිය
sk: Základný režim
sl: Osnovni način
sm: Faiga Fa'avae
so: Habka aasaasiga ah
sq: Modaliteti bazë
st: Mokhoa oa Motheo
su: Mode Dasar
sv: Grundläge
sw: Hali ya Msingi
ta: அடிப்படை முறை
te: ప్రాథమిక మోడ్
tg: Ҳолати асосӣ
th: โหมดพื้นฐาน
tr: Temel Mod
uk: Базовий режим
ur: بنیادی وضع
uz: Asosiy rejim
vi: Chế độ cơ bản
xh: Indlela esisiseko
yi: יקערדיק מאָדע
yo: Ipilẹ Ipo
zh_hans: 基本模式
zh_hant: 基本模式
zu: Imodi Eyisisekelo
